/**
 * Created by zzy on 2017/3/6.
 */
module.exports = {
    page2: [
        '丰圣财富资产管理有限公司（以下简称丰圣财富）创始于2014年初，注册资金5000万元。丰圣财富专注于为高净值人群提供优秀的综合性理财服务。公司以银行、证券、信托、基金等金融机构资深从业人员组成的专家团队为核心，站在独立、客观、公正的角度，为高端客户提供量身定制的金融和财富管理服务，帮助客户实现资产持续增值的目标。'
    ],
    list: [
        {key:'name',value:'姓名 :',id:'contact',placeholder:'请输入您的姓名',type:'text'},
        {key:'job',value:'职位 :',id:'designation',placeholder:'请输入您的职位',type:'text'},
        {key:'company',value:'公司 :',id:'company',placeholder:'请输入您的公司',type:'text'},
        {key:'phone',value:'手机 :',id:'tel',placeholder:'请输入您的手机',type:'number'}
    ],
    page4 : {
        title: '销售总经理/副总经理',
        ask: [
            '本科及以上学历，金融、经济及法律等相关专业；',
            '5年及以上金融从业的经验，有银行、信托、证券、保险、第三方理财机构等行业工作经验者优先；',
            '具有相应的经营管理能力；',
            '具有较强的市场敏感性、市场开拓能力和资源整合能力；',
            '具有组建团队、带领团队和凝聚团队的领导能力；',
            '上海，北京，大连，青岛，哈尔滨长春，等分公司均有人才需求，具体工作地址可base在各地。'
        ]
    },
    page5: {
        title: '高级投资总监/投资总监/高级理财经理',
        ask: [
            '大专及以上学历；',
            '2年及以上的金融从业经验，有银行、信托、证券、保险、第三方理财机构等销售工作经验者优先；',
            '持有理财、证券、基金、保险等资格证书优先；',
            '具备较强学习、沟通影响能力；',
            '具备较强的市场敏感性与市场开拓能力；',
            '熟悉当地金融市场状况；',
            '上海，北京，大连，青岛，哈尔滨长春，等分公司均有人才需求，具体工作地址可base在各地。'
        ]
    },
    page6: {
        title: '高级投资经理（业务端）',
        ask: [
            '能较好地拓展投资业务，具备较强的投资项目开发能力和广泛的社会关系，有较丰富的资源，主导项目 的投融资工作；',
            '从事金融行业相关业务5年以上；具有独立运作投融资项目成功案例者优先；',
            '具有信托、资管、券商、银行工作经验者优先；',
            '工作地：上海'
        ]
    }
};